{
  "login": "Accedi",
  "registration": "Registrazione",
  "welcome_to": "Benvenuto su",
  "site_name": "AFCFIFA",
  "site_description": "Il re dei siti di scommesse in criptovaluta che combina l'emozione del gioco con la sicurezza della tecnologia blockchain.",
  "invitation_bonus": "Bonus di Invito Illimitato",
  "invitation_bonus_description": "Ricevi una ricompensa condividendo l'amore! Presenta i tuoi amici ad AFCFIFA e ricevi bonus esclusivi per te e per i tuoi amici riferiti. Inizia a diffondere la parola e sblocca emozionanti ricompense oggi stesso.",
  "unlock_rewards": "Sblocca Ricompense",
  "betting_markets": "Abbiamo una vasta gamma di mercati delle scommesse, con quote dai nostri migliori bookmaker. Puoi trovare tutti gli ultimi incontri della Premier League e i punteggi in diretta nella pagina delle scommesse sul calcio AFC. Inizia a diffondere la parola e sblocca emozionanti ricompense oggi stesso.",
  "try_our_odds": "Prova le nostre quote",
  "earn_on_referrals": "Guadagna di più sulla nostra piattaforma tramite Referral e Primi Depositi",
  "level_1_bonus": "Ricevi il 6% sul primo deposito dei tuoi membri di livello 1",
  "level_2_bonus": "Ricevi il 3% sul primo deposito dei tuoi membri di livello 2",
  "level_3_bonus": "Ricevi l'1% sul primo deposito dei tuoi membri di livello 3",
  "join_now": "Iscriviti ora per iniziare a guadagnare",
  "earn_from_referrals": "Guadagna anche in modo massiccio da un grande numero di Referral",
  "build_your_team": "Fai un passo avanti per diventare ricco costruendo la tua squadra",
  "build_team": "Crea una squadra",
  "certified": "Siamo certificati",
  "nfa_licensed": "L'investimento calcistico Afc è concesso in licenza dalla National Futures Association",
  "age_requirement": "I giocatori devono avere 18 anni o più per registrarsi o giocare su AFCFIFA.",
  "follow_game_plan": "Si prega di assicurarsi che gli utenti seguano il piano di rilascio giornaliero dell'azienda per garantire il ritorno del fondo di investimento quando il gioco viene perso."
}
