{
  "login": "Iniciar sesión",
  "registration": "Registro",
  "welcome_to": "Bienvenido a",
  "site_name": "AFCFIFA",
  "site_description": "El rey de los sitios de apuestas con criptomonedas que combina la emoción del juego con la seguridad de la tecnología blockchain.",
  "invitation_bonus": "Bono de Invitación Ilimitado",
  "invitation_bonus_description": "Recibe recompensas compartiendo el amor! Presenta a tus amigos a AFCFIFA y recibe bonificaciones exclusivas para ti y tus amigos referidos. Comienza a correr la voz y desbloquea emocionantes recompensas hoy mismo.",
  "unlock_rewards": "Desbloquear Recompensas",
  "betting_markets": "Tenemos una amplia gama de mercados de apuestas, con probabilidades de nuestros mejores corredores de apuestas. Puedes encontrar todos los últimos partidos de la Premier League y los resultados en vivo en la página de apuestas de fútbol AFC. Comienza a correr la voz y desbloquea emocionantes recompensas hoy mismo.",
  "try_our_odds": "Prueba nuestras probabilidades",
  "earn_on_referrals": "Gana más en nuestra plataforma con referencias y primeros depósitos",
  "level_1_bonus": "Obtén el 6% en el primer depósito de los miembros de tu nivel 1",
  "level_2_bonus": "Obtén el 3% en el primer depósito de los miembros de tu nivel 2",
  "level_3_bonus": "Obtén el 1% en el primer depósito de los miembros de tu nivel 3",
  "join_now": "Únete ahora para empezar a ganar",
  "earn_from_referrals": "También gana masivamente con un gran número de referencias",
  "build_your_team": "Da un paso adelante para volverte rico construyendo tu equipo",
  "build_team": "Construir Equipo",
  "certified": "Estamos certificados",
  "nfa_licensed": "La inversión en fútbol de Afc está licenciada por la National Futures Association",
  "age_requirement": "Los jugadores deben tener 18 años o más para registrarse o jugar en AFCFIFA.",
  "follow_game_plan": "Asegúrate de que los usuarios sigan el plan de lanzamiento diario de la empresa para garantizar el retorno del fondo de inversión cuando se pierda el juego."
}
